

const Page3 = () => {
    

    return (
        <>
      <h1>Информация</h1>
      <p>
        Добро пожаловать на наш сайт для просмотра фильмов! Здесь вы найдете все
        необходимые сведения для насыщенного и удобного кинематографического опыта.
        Пожалуйста, ознакомьтесь с полезной информацией ниже:
        <br />
        <br />
        <strong>О нас:</strong>
        <br />
        Мы предоставляем уникальную платформу для онлайн-просмотра широкого
        ассортимента фильмов различных жанров. Наша команда стремится создать место,
        где каждый кинолюбитель найдет что-то по своему вкусу.
        <br />
        <br />
        <strong>Как пользоваться сайтом:</strong>
        <br />
        - Поиск и Фильтрация: Воспользуйтесь удобным поиском, чтобы быстро найти
        нужный фильм. Фильтры по жанру, году выпуска и рейтингу помогут уточнить ваш
        выбор.
        <br />
        - Рейтинг и Обзоры: У нас есть система рейтингов, созданная пользователями, а
        также обзоры, чтобы вы могли сделать информированный выбор.
        <br />
        <br />
        <strong>Партнерство и Реклама:</strong>
        <br />
        Если у вас есть интересные предложения по партнерству или рекламе на нашем
        сайте, свяжитесь с нами через контактную форму. Мы всегда открыты к новым
        идеям и сотрудничеству.
        <br />
        <br />
        <strong>Поддержка:</strong>
        <br />
        В случае возникновения вопросов, проблем или предложений по улучшению
        сервиса, обращайтесь в нашу службу поддержки. Мы готовы вам помочь 24/7.
        <br />
        <br />
        <strong>Правила и Условия:</strong>
        <br />
        Пожалуйста, ознакомьтесь с нашими правилами использования сайта и политикой
        конфиденциальности, чтобы быть в курсе важных моментов.
        <br />
        <br />
        Благодарим вас за выбор нашего сайта для вашего кинематографического опыта.
        Наслаждайтесь просмотром!
      </p>
    </>
    );
};

export default Page3;
